[
  {
    "id": 1,
    "field": "人工智能",
    "name": "北京奥法科技有限公司",
    "joinDate": "2017-11-21",
    "project": "客服机器人",
    "intro": "奥法科技是一家为公共信息资源管理定制解决方案的人工智能服务商， 专注于将NLP技术（自然语言处理）更加有效、广泛地应用在社会公共服务与信息交互场景。</br>未来，我们将进一步为政府及相关企业提供先进的管理工具与完善的服务系统，通过数字化、智能化手段将资源有效的整合利用，进一步提升提升城市的生产效率和服务能力，利国惠民，拥抱未来。",
    "honor": "基于复杂文本分析、语音机器人、智能质检与舆情监测等模块化产品，公司能够为不同行业客户提供一体化的智能解决方案。</br>智慧政务：优化咨询到办事的全流程，实现人机协作的80%自动化，提质提效；</br>智慧园区：四位一体的平台系统+智能园区服务助手为企业提供全方位服务；</br>智慧社区： 软硬件结合的智能分发及办理系统，足不出社区也能咨询办事。",
    "web": "http://www.ofaai.com/"
  },
  {
    "id": 2,
    "field": "人工智能",
    "name": "深思考人工智能机器人科技（北京）有限公司",
    "joinDate": "2016-05-09",
    "project": "深思考人工智能机器人“大脑”",
    "intro": "深思考人工智能（iDeepWise Artificial Intelligence）是一家专注于类脑人工智能与深度学习核心科技的AI公司。核心团队由中科院自动化所、软件所、计算所、微电子所等中科院院所、清华大学一线青年AI科学家（博士10名）与领域顶级专家、营销专家组成。</br>公司最为突出的技术是“多模态深度语义理解技术”，可同时理解文本、视觉图像背后的语义，主要面向场景为智慧医疗大健康和智能汽车。“多模态深度语义理解”三项排名第一的核心技术：</br>1. 人机交互自然语言理解能力（中文语义理解与人机交互领域最高水平赛事 SMP-ECDT：蝉联 2017、2018 两届全国冠军，2018 世界人工智能创新大赛“人机交互创新应用赛”冠军，2018 机器阅读理解大赛世界排名 TOP 1%）</br>2. 计算机视觉深度语义理解能力（细胞分类精度 99.3%，比美国国立卫生研究院 NIH 高 1%，2017 Kaggle - NIPS全球精准医学领域竞赛中国内地第一名）</br>3. 深度学习专用处理器（全球首款医疗专用AI芯片M-DPU）公司目前拥有百余项知识产权，其中内核级创新发明专利19项，国际国内奖项17项等。",
    "honor": "",
    "web": "http://www.ideepwise.ai/"
  },
  {
    "id": 4,
    "field": "人工智能",
    "name": "北京推想科技有限公司",
    "joinDate": "2018-08-13",
    "project": "医疗影像人工智能",
    "intro": "推想使命/Mission ：推动科技 想医所想推想团队自2015年起致力于采用人工智能深度学习技术在医学影像的应用，并于2016年1月设立北京推想科技有限公司。</br>四年来，推想科技利用深度学习技术分析DR、CT及MRI等医学影像数据，为医生提供精准、高效的辅助工具，从而减轻医生的工作重负，取得了良好的市场反馈。推想坚守”从临床中来，到临床中去”的研发准则，聆听医生需求，想医所想。截至2018年10月，推想科技合作全球各地区医院超过250家，每日辅助医生完成近25000例临床诊断工作。推想科技总部位于北京，执行点覆盖国内多个城市。",
    "honor": "",
    "web": "https://www.infervision.com/zh-cn"
  },
  {
    "id": 5,
    "field": "人工智能",
    "name": "北京主线科技有限公司",
    "joinDate": "2018-10-16",
    "project": "智能驾驶技术的产业化",
    "intro": "北京主线科技有限公司现有成员50余人，均来自清华、北大、UCBerkeley、ETHZ等高等学府，核心成员曾在谷歌、百度、MSRA、Tesla等知名机构供职。团队技术能力覆盖智能驾驶全栈，在环境感知、驾驶认知、智能控制及汽车电子技术等领域取得了多项关键技术突破。</br>公司致力于智能驾驶技术的产业化，本着规模化生产、精细化管理和高可靠性要求三大原则进行车规级产品设计和实现，是智能驾驶领域为数不多的拥有高铁TB/T3027联锁标准支持和ISO26262功能安全认证能力的公司。此外，公司还致力于智能驾驶技术的定制化，注重核心技术演进的同时，更加注重应用场景的挖掘和适配，深入分析行业需求现状，目前已与国内外数家主机厂深度合作，主导了多个全球知名智能驾驶项目，并与多家集团客户建立战略合作关系。</br>公司致力于4级无人驾驶解决方案在港口、矿山和工业园区中的落地应用，已有多个案例。过程中深入客户业务流程，与客户共同量身定制方案，从感知、决策、规划、控制和监控层面全方位解决用户痛点，从根本上解决用工难、用工荒和用工贵的问题，务实推进利用无人驾驶技术解放生产力和发展生产力这一重大历史使命。",
    "honor": "",
    "web": "http://trunk.tech/"
  },
  {
    "id": 7,
    "field": "节能环保",
    "name": "北京惠尔三吉绿色化学科技有限公司",
    "joinDate": "2003-07-09",
    "project": "催化剂",
    "intro": "北京惠尔三吉绿色化学科技有限公司是一家股份制高新技术企业，总部位于北京市留学人员海淀创业园。</br>公司分为两个中心、三个基地，即试验装置开发中心和石化高新技术开发中心，北京大兴占地10000平方米的研发基地，山东淄博和河北涿鹿建有分子筛、催化剂和助剂的生产基地。</br>公司集科研、开发、生产、销售为一体，荟萃了我国多年从事炼油、石化技术及催化剂研究、开发、生产的资深专家，由留学归国博士、中科院、清华、华东理工大学、石油大学、北京化工大学等院校的优秀博士、硕士毕业生组成科技和管理中坚力量。</br>北京现有研发人员30多人，其中博士、硕士8名，教授级高工3名，高级工程师5名，工程师、助工15名。 </br>试验装置开发中心为高校及科研院所设计开发高度专业化的中小型试验装置。该中心技术人员和安装施工人员具有专业化水准，加工制造依托清华大学机械厂和石油化工科学研究院机械厂。凭借中心技术人员几十年试验装置实践经验，吸收和融汇国内外同类装置的优点，进行技术创新，提供的试验装置具有国际水平。装置开发中心先后为清华大学、大连化物所、石油大学、兰州石化、华东理工大学、中国石油化工研究院、中科院化学所、神华集团、中海油集团、攀钢研究院等36家单位开发过试验装置。</br>石化高新技术开发中心具有分子筛（ZSM-5分子筛和Y型分子筛）、吸附剂、催化剂和助剂的研究开发和生产能力。先后为兰州催化剂厂、石家庄炼油厂、洛阳炼油厂、大庆石化、大港石化、北京凯特催化剂厂等十几家单位提供过“三剂”，是中石化和中石油供应商网络成员。公司高度重视技术创新，是国家科技部中小企业创新基金资助单位。公司现有12项专有技术，另外申请了8项中国专利。公司先后获得中关村优秀留学人员企业、北京中关村企业信用促进会会员、北京中关村高新技术企业协会会员、兰州石化优秀供应商等荣誉称号。",
    "honor": "",
    "web": "http://www.greenchem.net.cn/"
  },
  {
    "id": 8,
    "field": "节能环保",
    "name": "北京华清茵蓝科技有限公司",
    "joinDate": "2013-04-02",
    "project": "粉体燃料流动在线检测",
    "intro": "北京华清茵蓝科技有限公司（简称华清茵蓝）成立于2013年，注册资金1714.2857万人民币。是以燃烧过程特种测量及优化控制为核心业务的国家高新技术企业。</br>公司致力于研发和提供领先的燃烧特种测量和先进控制技术，为用户实现煤粉的高效清洁燃烧。华清茵蓝专注燃煤锅炉均匀、高效、清洁燃烧先进测控解决方案，以风粉精细测量、风粉精细调整、燃烧器配风优化、燃烧智能管理为技术路线，着力解决风粉精确测量问题、燃料与配风的均衡问题、燃烧各区域的风煤比优化问题、燃烧运行控制的智能管理问题。提高锅炉运行安全稳定性、尤其是锅炉低负荷下的稳燃性能，实现燃煤机组灵活性的显著提升。在此基础上，达到燃烧经济性和环保性的平衡。公司研发了“茵蓝达- 全截面非接触式风粉在线测量系统”、“茵蓝达-风粉流速平衡阀”、“茵蓝达-磨出口粉量分配调整设备”、“茵蓝达-燃烧器精细配风优化系统”等一批核心产品，针对燃煤锅炉燃烧运行实际，提出了诸多优秀行业解决方案，获得了用户的普遍认可和一致好评，在国内燃煤发电行业得到了广泛应用。",
    "honor": "",
    "web": "http://www.enlandar.com/"
  },
    {
    "id": 9,
    "field": "节能环保",
    "name": "北京众清科技有限公司",
    "joinDate": "2016-08-01",
    "project": "新型人居环境空气净化与监测整体解决方案",
    "intro": "北京众清科技有限公司（CoClean）由清华大学数位建筑环境技术专家创立，是一家致力于改善人居环境的国家高新技术企业。公司专注于探索建筑环境新科技，通过自主研发的物联网、云计算和环境电器，综合提升建筑环境空气品质、能效、热舒适等健康建筑的各个方面，使建筑环境更健康、更舒适、更环保、更安全。</br>众清科技在人居环境领域拥有30余项专利，其中包括被央视《走近科学》专题报道的“第三代空气净化技术“。公司总部设于北京，在深圳、南京、波士顿设有分公司及研发中心。众清科技推出搭载了自主研发的“动态负离子”技术的“众清智能空气净化系统”，以超低能耗、超低噪音、超低维护成本高效提升室内空气品质。该系统自面市以来，累计服务于超过近百万平米建筑面积，在中国、美国、英国等多个国家设有建筑环境传感器过万台，客户包括英国伦敦大学学院、中国人民大学附属小学、清华大学、首都机场、中国人民银行、中航工业、中国节能环保集团、银河Soho、G20研究中心等近百家学校和企业。此外，公司陆续研发推出了满足不同用户需求的CoClean系列负氧离子空气净化器，如随身携带的独立版，桌面使用的智慧版，可一机三用的车载版，专为儿童设计的儿童空气卫士，落地式离子塔等，受到国内外消费者的广泛好评。</br>众清科技已经完成天使、A、B轮融资，累计金额近亿元人民币。投资机构包括北京市海淀区政府、真格基金、清华控股旗下基金、尚势资本等顶级战略和财务投资者。",
    "honor": "",
    "web": "https://www.coclean.com/"
  },
    {
    "id": 10,
    "field": "节能环保",
    "name": "泛测（北京）环境科技有限公司",
    "joinDate": "2016-12-08",
    "project": "空气质量监测传感网络及大数据分析",
    "intro": "泛测（北京）环境科技有限公司（以下简称：泛测环境）是一家海外留学归国人员创办的环境大数据服务公司。依托“物联网+大数据+人工智能”技术，助力城市环境空气质量精细化管理，为环境管理者提供数据支持和环境治理整体解决方案。 公司创始人因其在环保领域的突出成绩入选国家“万人计划”青年拔尖人才。合伙人由环境科学、大数据、人工智能领域的资深专家组成，并和中国科学研究院、中国环境科学研究院及北京大学等科研院所合作，引进青年精英，建立了高水平的环境科学专家研究团队。   </br>泛测（北京）环境科技有限公司是一家以“物联网+大数据+人工智能”为技术手段，专门为垂直细分行业提供综合解决方案的国家高新技术企业。在空气质量网格化监测领域，泛测环境的产品和服务已经遍及全国100多个城市和地区，成为当地环保部门精准治霾的有力助手。公司已获得国家高新技术企业称号，通过ISO9001认证，拥有数十项专利和软件著作权。凭借“善用低成本传感器实现专业分析”的技术优势，公司正在积极进入水质网格化监测，森林防火，机器嗅觉等新行业和新领域。公司于2016年、2017年顺利完成A轮和B轮融资 ，其中金沙江联合资本是投资人中的最大股东。智慧环保平台基于大数据+云计算+人工智能（AI)技术构建三大生态环境平台：“生态环境大数据分析与服务平台、空气质量大数据智能监管与解析平台和城市道路移动空气质量监测网”传感物联网络构建精、准、密及质高价廉的智能终端物联网络微型空气质量监测站+微型多叁数气象监测站++移动车载设备+大气颗粒物层析仪专家服务团队拥有顶尖的环境科学家+人工智能专家+大数据专家团队",
    "honor": "",
    "web": "http://www.fairsense.cn/"
  },
    {
    "id": 11,
    "field": "节能环保",
    "name": "国能润泽（北京）科技有限公司",
    "joinDate": "2017-03-02",
    "project": "电力系统自动化解决方案",
    "intro": "国能润泽（北京）科技有限公司坐落于北京北京市留学人员海淀创业园，是国家重点扶持的国家高新技术企业和中关村高新技术企业,是一家为用户提供用电运营与能效管理综合性解决方案和提供开放式平台和服务的能源互联网科技公司。我们立足于用户电力需求侧管理，专注于研发并运营“能源管理云平台”、“售配电智慧云平台”和“能源运维托管云服务平台”，为广大企业用户提供变配电站智能化托管运行支撑服务，能效管理平台建设及运营服务，以及用户电力需求侧管理相关的各项增值服务。能源管理云平台和企业电网云服务平台完全建立在分布式存储及云计算技术基础之上的，依托物联网、大数据及移动互联网技术，对用户侧电网模型、设备运行、人员管理等多维度协同管理的开放式平台。我们专注于用户侧电力能源数据的获取，分配，传输和使用方式的数据分析，通过“数据+优化”这一技术核心帮助用户持续的降低电力采购成本。</br>我们专注于配电用户的能耗特性研究，通过全方位的数据分析、工程实施及系统集成为用户提供定制的电力专业服务，以持续优化用户的电费成本，提高用户电力运营管理水平。我们致力于为客户提供全生命周期的能源管理解决方案和能源运维服务，以“让每一个企业安全，合理，高效地使用能源”为己任，以做好企业的“能源管家”为使命，终坚持安全稳定、节能增效的产品观为客户提供优质的产品；以技术领先、产品创新、品牌建设、人才培养为经营方针；秉承创造客户价值为中心，努力把竭诚服务于客户为宗旨贯穿于企业经营之始终，为客户提供高效、快捷、周到、专业的技术服务。",
    "honor": "",
    "web": "http://www.laipower.com/"
  },
  {
    "id": 12,
    "field": "节能环保",
    "name": "北京科瑞多环保科技有限公司",
    "joinDate": "2017-07-10",
    "project": "中国工业废水处理",
    "intro": "北京科瑞多环保科技有限公司是一家以国际先进环保技术及工程经验为基础的，致力于工业废水及市政污水处理的科技创新性环保公司。多年来，公司为各行业客户提供包括：工艺设计开发、设备销售、运营维护、工程管理等全方位的污水处理解决方案。科瑞多的客户来自于多个行业：政府、石油、石油化工、冶金、造纸、煤化工、化学肥料、染料、制革、农药等。科瑞多的工艺设计、开发团队由国际知名环境专家组成，多数专家具有几十年在各个行业领域废水处理的工程实践经验。同时，公司还与多家国际大型环境工程公司展开战略合作，为客户提供最佳的水处理解决方案。在工艺及技术研发方面，科瑞多联合美国耶鲁大学、佐治亚理工大学、美国国家纯净工业及处理技术中心等著名学术机构，在多名中外相关领域院士领导下，根据中国各行业废水处理需求，展开技术研发合作，在水处理领域成功转化多项技术，实现了产学研的完美结合。",
    "honor": "",
    "web": "http://www.crittendentech.com/"
  },
  {
    "id": 13,
    "field": "科技服务",
    "name": "创兴动力（北京）咨询服务有限公司",
    "joinDate": "2017-08-18",
    "project": "创业资讯服务",
    "intro": "创头条（www.ctoutiao.com）是一家高成长的创投类资讯平台和创业服务机构，成立于2014年8月。公司致力于通过大数据、互联网信息技术及专业的创业服务，助力创业创新企业发展，完善双创服务生态，服务产业升级和中国双创健康发展。先后获景林投资、米仓资本、险峰华兴等风投机构投资。公司历经2年多时间的发展，已成为双创领域新兴的价值创新服务平台之一：</br>创头条资讯产品：覆盖了千万级的泛创业创新群体，已成为“创投圈的今日头条”；</br>企业号、推广通、双创地图等技术服务产品：，聚集数五十万创业创新企业，连接了上千家双创载体及机构；</br>创派对、创课堂：依托创业社群，在各地举办了百余场线上线下辅导课堂，为初创企业提供知识和技能等培训服务。</br>覆盖近千万创业创新群体· 聚集五十万家中小微双创企业· 与上千家双创载体密切互动· 为数十家机构提供投后服务· 举办百余场免费线下双创培训",
    "honor": "",
    "web": "http://www.ctoutiao.com/"
  },
  {
    "id": 14,
    "field": "软件和信息服务",
    "name": "意昂神州(北京)科技有限公司",
    "joinDate": "2003-12-08",
    "project": "汽车电子产品",
    "intro": "意昂神州（北京）科技有限公司是专业的新能源汽车技术服务公司及核心零部件系统供应商，成立于2003年，总部位于北京中关村上地信息产业基地，美国底特律设有技术中心，全国设有4个销售办事处，德国和美国分别设有销售代理公司。通过整合国外优质技术资源，引进世界先进的汽车技术开发流程，结合国内实际情况，意昂神州不断进行系统集成创新，二次开发创新与技术服务创新，努力促进我国新能源汽车电控技术的发展。12年来，通过底特律技术中心与欧美高新技术公司密切合作，培养了一支强有力的技术队伍，为国内汽车厂商提供新能源汽车技术服务及核心零部件总成系统配套。</br>意昂神州与多家知名国际技术公司建立了长期的合作关系，主要有：美国Woodward公司、德国SIEMENS公司、美国Danlaw公司、美国ATI公司、韩国Control Works公司、美国RMS公司、加拿大D&V公司和加拿大TM4公司等。产品技术涵盖新能源汽车核心电控系统的开发、仿真、测试、标定等领域，可以为客户提供全方位技术解决方案，包括：HEV/EV 整车电控开发与测试、电池管理系统BMS开发与测试、电机控制MCU开发与测试、新能源动力总成台架在环仿真测试系统、新能源整车开发及产业化等。意昂神州能够把握国际新能源汽车技术的脉搏，始终走在新能源汽车核心技术的最前沿，为中国新能源汽车核心技术的发展做出自己的贡献，努力成为新能源汽车核心技术领跑者。",
    "honor": "",
    "web": "http://www.eontronix.cn/"
  },
  {
    "id": 15,
    "field": "软件和信息服务",
    "name": "北京中电方大科技股份有限公司",
    "joinDate": "2007/1/29",
    "project": "电力职工技能网络培训及考试系统",
    "intro": "北京中电方大科技股份有限公司，成立于2004年，2014年1月24日新三板挂牌上市（证券代码430411，简称：中电方大）。本公司是处于软件和信息技术服务业的安全与应急服务提供商。拥有提供公共安全和电力安全服务所必需的全部核心软硬技术、安全与应急理论、安全与应急技能、专家资源和核心经营团队。公司起源于电力行业的安全与应急服务，于2012年获得国家电监会（现国家能源局）颁发的电力安全生产标准化一级评审机构资质，从事发电企业、电力建设企业的安全生产标准化评审业务。于2014年获得国家能源局指定的电力安全培训机构资质，为发电企业、电网企业相关负责人和安全生产管理人员进行安全培训，通过安全考核合格后，颁发国家能源局的安全培训合格证书。拥有国家能源局授予的标准化评审专家、安全培训师和应急预案评审专家80多名。客户广泛覆盖电力企业、工矿企业、政府及学校。为客户提供安全大数据分析、风险监测预警、作业危险性分析及风险评价、安全设施及应急装备、现场技能智库、密集人流防拥挤预警、应急预案推演、职业教育等系列产品和现场服务。</br>公司位于北京市中关村科技园区，是国家高新技术企业、北京市认定的双软企业、中关村高新技术企业、海淀区创新企业、瞪羚企业、海帆企业，并被选为中关村园区重点培训支持单位。</br>公司长期与中国电力科学研究院、清华大学、华北电力大学等单位合作，成立专门新技术研发机构，研发出多项自主知识产权的成果。</br>中电方大凝聚了一批中国电力科学研究院、清华大学、华北电力大学毕业的中青年博士/硕士，汇集了一批现场经验丰富的在电力专家，在安全与应急理论及应用研究上持续了十多年的深入研究，取得了系列丰硕成果，己有30多部具有影响力的专著在国家级出版社出版并面向全国公开发行。</br>中电方大在安全与应急领域，进行了系列标准及规范的研发，一直处于行业领先地位。公司先后获得国家级大奖4个、软件产品登记证书9个、计算机著作权登记证书62个、北京市科技进步三等奖1项。",
    "honor": "",
    "web": "http://www.levcn.com.cn/"
  },
  {
    "id": 16,
    "field": "软件和信息服务",
    "name": "中卓信（北京）科技有限公司",
    "joinDate": "2014-05-12",
    "project": "富媒体能力开放平台",
    "intro": "中卓信（北京）科技有限公司，成立于2014年5月，注册资金1000万，位于上地科技园区中关村发展大厦。公司以“移动互联网与移动信息化开拓者”为公司发展的奋斗目标，致力于移动互联网技术的综合云消息平台，大数据应用方案的研究、开发与应用，产品技术面向电信运营商、企业及移动终端用户。作为新一代的移动互联网技术开发商和产品提供商，公司秉承创新、服务、进取的宗旨，为用户提供更有效、更尖端、更丰富的服务。中卓信人用卓越的信息技术、言忠信而行正道者的信用、坚定的服务社会大众的信仰来诠释我们的意义。</br>目前，我公司已分别与北京邮电大学、太原师范学院开展了联合培养专业学位硕士研究生的合作。公司正在努力开发自己的创新产品与服务，积极开拓用户市场。已经与电信运营商、媒体、互联网企业等开展了业务合作。移动互联网的高速发展为我们提供了发展的机遇。“努力提供最好的服务”。已成为中卓信人的追求，以朴实之心、务实之法和锲而不舍的精神去实现公司发展、服务社会的宏伟目标。",
    "honor": "",
    "web": "http://www.zhongzhuoxin.com/front/index.html"
  },
  {
    "id": 18,
    "field": "软件和信息服务",
    "name": "知康科技（北京）有限公司",
    "joinDate": "2017-09-20",
    "project": "知康无创体检数据化健康管理平台",
    "intro": "知康科技(北京)有限公司是一家国际化的集研发、投资、技术服务于一体的高科技创新型企业。知康以“为人民健康服务”为宗旨，建设健康产业标准化入口，目标成为“健康产业标准化入口”领域的独角兽企业。知康以“合作一切可以合作的伙伴”为企业战略，将与合作伙伴各取所需，解决痛点问题，最终达到多方共赢。",
    "honor": "",
    "web": "http://www.zhikangkeji.com/"
  },
  {
    "id": 19,
    "field": "软件和信息服务",
    "name": "北京泽石科技有限公司",
    "joinDate": "2017-11-15",
    "project": "SSD存储产品",
    "intro": "泽石科技是由中科院微电子所发起成立的高科技存储技术公司。公司骨干来源Sandisk、华为和联想等全球行业一流公司，是一支拥有十多年SSD产品开发经验的完整研发团队，着力于开发有竞争力的消费类和数据中心用固态硬盘，为中国及全球存储提供领先的安全可信赖存储方案，共同建设基于大数据的智能化人类美好生活。  </br>公司产品为基于3D NAND 的消费级和企业级SSD，分别涵盖SATA和PCIe接口，支持个人电脑厂商、数据中心以及存储方案提供商。",
    "honor": "",
    "web": "http://zettastone.com/"
  },
  {
    "id": 20,
    "field": "新材料",
    "name": "北京国瑞升科技股份有限公司",
    "joinDate": "2003-08-15",
    "project": "超精密研磨纸",
    "intro": "北京国瑞升科技股份有限公司是一家专业从事超精密抛光材料的研究开发、生产经营的中日合资企业，设立于2001年6月，位于北京中关村科技园区，是北京市政府认定的高新技术企业。</br>公司拥有一支主要由博士、硕士组成的精干的科研和经营管理队伍，研制开发了超精密抛光膜（研磨纸）、研磨液、聚晶金刚石微粉和纳米金刚石粉等产品，产品性价比优，已广泛出口到香港、台湾、韩国、日本和欧美等国家和市场。 </br>公司以支持和推动高科技的发展为己任，密切关注光纤通信、电脑、液晶，芯片等电子领域的发展趋势，及时地提供高科技元器件的精密研磨抛光所需要的产品。根据每一个用户对产品的不同质量要求和标准，不断创新和开发差异化、功能化的新产品，竭尽全力为用户在新产品开发、应用技术研究以及技术支持等方面提供优异服务。公司在生产过程中尤其注重产品的质量，建立了严格的品质控制体系，精益求精使产品始终保持稳定的高品质。公司注重以人为本，确定职业健康方针：防治结合；以人为本，健康和谐；遵守法规，持续改进。同时公司还确定了环境方针：遵守法律法规，强化环境意识；保持清洁生产，防治环境污染；节约能源资源，实现持续发展。",
    "honor": "",
    "web": "http://www.bjgrish.com/"
  },
  {
    "id": 21,
    "field": "新材料",
    "name": "北京阿格蕾雅科技发展有限公司",
    "joinDate": "2005-04-01",
    "project": "无机光致发光材料及其制品",
    "intro": "北京阿格蕾雅科技发展有限公司成立于2005年4月，是由留学归国人员在北京市留学人员海淀创业园创办的一家高新科技企业。阿格蕾雅科技主要致力于光/电新材料领域及相关工艺的技术创新和开发。公司拥有雄厚的研发队伍，集合了多位材料学、物理学及化学领域的专家，专注于新型有机发光材料（OLED）的研发及应用。</br>公司注意对各个领域专业人才的合理集合和利用，通过不同技术领域的交叉和协作，充分发挥了公司的人才优势，目前已经形成稳定、高效的研发团队。目前，公司已与国内外诸多科研机构及OLED厂商建立的牢固的研究合作关系近两年来，通过不懈的努力，已研发出并具有量产能力的OLED材料达40种以上。同时公司始终坚持知识创新，在发展中重视无形资产的培养，及知识产权的形成与保护，已规划并形成了公司自有知识产权的产品技术及应用体系，力求保持公司在本行业内的技术优势，成为技术主导型企业。</br>今年，公司开始加强OLED材料性能验证能力与OLED器件制作能力的建设，分别与北京大学、中科院化学所、香港大学（Chong Yuet Ming Chemistry Building）及产业中的领军企业进行紧密的横向合作，培养高端人才、推动OLED产业发展。",
    "honor": "",
    "web": "http://www.aglaia-tech.com/cn/"
  },
  {
    "id": 23,
    "field": "新材料",
    "name": "北京中科嘉固科技有限公司",
    "joinDate": "2014-09-10",
    "project": "桥梁加固新材料及技术",
    "intro": "北京中科嘉固科技有限公司是一家专门从事路桥、隧道等建筑结构加固新型材料的研发、生产和应用的国家高新技术企业。</br>公司成立于2014年，坐落在北京市国家海淀留学人员创业园，主要业务范围：专业检测、设计施工咨询、建筑材料研发与销售、技术开发、转让、服务等。公司在辽宁省朝阳市经济技术开发区成立了技术研发和生产基地，占地面积23亩，目前一期工程已经正式投产运营，年产量可达15000吨。公司坚持走产、学、研相结合的道路，拥有一支高素质的企业管理团队和世界一流的技术研发团队，已与国内外多所高等院校、科研机构开展技术合作，目前为止，产品和技术已取得相关专利等14项，并已在我国多个地区及不同领域得到了推广和应用；例如：国家电网浙江省特大件（650吨）运输桥梁加固工程、辽宁省锦州小凌大桥维修加固工程、上海铁路局杭州工务段铁路桥梁的维修与加固工程、北京西客站北广场桥梁应急抢险工程、北京京开高速公路桥梁维修与加固工程等国家重点工程，并受到客户高度好评。公司秉承“创新为路，诚信为本，客户至上，和谐共赢”的原则，坚持“追求完美，创造优质产品和服务”的工作理念，公司全体员工真诚期待与各界朋友交流協作，共同前行！",
    "honor": "",
    "web": ""
  },
  {
    "id": 24,
    "field": "新材料",
    "name": "北京绿能嘉业新能源有限公司",
    "joinDate": "2016-07-06",
    "project": "智能石墨烯取暖新材料",
    "intro": "北京绿能嘉业新能源有限公司是从事石墨烯水性碳纳米发热材料研究与应用的高新科技企业。</br>公司拥有美国佛罗里达大学石墨烯实验室首席研专家、中科院院士、北京新材料研究所所长等一批国内外石墨烯顶尖级专家组成的队伍。</br>公司目前拥有多项国家发明专利，是集石墨烯电暖产品研发、生产、销售、推广于一体的高新科技企业。</br>2017年绿能嘉业在行业内率先完成千万元级别PRE-A轮融资，并挂牌北京股交所四板科创板，受到资本市场的热捧。目前公司已经在全国东北、华北、华中、华南、西北及西南市场布局，具有上百家合作伙伴。并建立多处生产基地。未来绿能嘉业将联合上下游伙伴共同开发推广石墨烯供暖、健康类产品，用科技启迪未来，用石墨稀温暖千家万户。",
    "honor": "",
    "web": "http://www.huanuanjia.com/"
  },
  {
    "id": 25,
    "field": "新一代信息技术",
    "name": "普强信息技术（北京)有限公司",
    "joinDate": "2010-09-25",
    "project": "千语语音云计算平台",
    "intro": "普强信息技术（北京）有限公司是一家以智能语音识别、语音分析和语言处理技术产业化为主要发展方向的高新技术企业，是以中文为主的智能语音和语言核心技术提供商、解决方案提供商、云平台服务提供商。</br>2009年成立于美国加州硅谷，2010年设立中国运营公司。在硅谷和中关村均建设有技术研发中心，集合了语音识别、语言处理和云计算技术领域的专家和工程团队。",
    "honor": "",
    "web": "http://www.pachira.cn/"
  },
  {
    "id": 27,
    "field": "新一代信息技术",
    "name": "北京星闪世图科技有限公司",
    "joinDate": "2014-12-05",
    "project": "激光雷达与虚拟世界分析平台",
    "intro": "北京星闪世图科技有限公司，总部设立在北京，是一家起源于澳大利亚的空间智能与大数据技术公司。星闪世图拥有世界领先的三维空间数据获取与人工智能解译技术，发布了国内首个可处理海量激光点云数据的激光点云超算平台SmartPTS。星闪世图的产品和服务目前已在电力行业成功落地并占据行业领先地位，在输配电线路与风电场无人机智能巡检与资产管控等应用中优势明显。先后荣获2017年中国智能电网技术创新奖、地理信息行业最具价值产品奖、2018年贵州国际数博会先进科技成果奖等荣誉。星闪世图先后获得投资机构数千万元的投资，立志成为基础设施三维空间智能服务全球领军企业。公司主要业务领域涵盖：无人机智能巡检与三维建模、电力设施可视化在线监测管控系统、地下管廊建模与信息化、国土与工程测绘等。",
    "honor": "",
    "web": "http://www.new3s.com.cn/"
  },
  {
    "id": 28,
    "field": "新一代信息技术",
    "name": "北京融信数联科技有限公司",
    "joinDate": "2016-06-25",
    "project": "基于大数据的智慧城市应用",
    "intro": "北京融信数联科技有限公司(DataInfo)成立于2015年，行业领先的移动互联网大数据分析及综合解决方案服务商，致力于构建数据生态，提炼数据价值。借助卓越的数据挖掘能力，为客户提供多源数据融合的大数据服务；同时基于专业的数据安全和隐私保护模式，帮助数据所有者实现数据价值变现。融信数联基于多源数据融合的大数据分析能力，为政府客户（2G）、企业客户（2B）提供行业信息化解决方案，涉及人口统计、旅游、交通、公共安全及智慧商业（地产、酒店、金融、零售）等。</br>公司团队包含多名专业领域内的博士和硕士人员，在大数据分析方面具备强大的技术实力，拥有16个软件著作权，发明/实用新型专利7项。与中国移动、中国联通、中国电信三大电信运营商达成了战略合作关系，同科研院校（清华、北大、人大、北邮等）保持紧密合作与交流。在北京、天津、河北、山西、陕西、四 川、云南、海南等省市已有成熟应用和政府合作项目落地。",
    "honor": "",
    "web": "http://www.rx-datainfo.com/"
  },
  {
    "id": 29,
    "field": "新一代信息技术",
    "name": "创新维度科技（北京）有限公司",
    "joinDate": "2017-03-14",
    "project": "5G物联网",
    "intro": "创新维度科技（北京）有限公司(Extra Dimensions Technology (Beijing) Co., Ltd)是一家留学归国人员创办的新兴高科技公司，公司总部位于北京海淀创业园，核心团队均为从业十余年的资深通信人士。</br>创新维度在业界率先提出了基于SDR的窄带物联网芯片解决方案，能够更有效地满足物联网碎片化的市场需求，支持行业定制化和二次开发，是物联网行业定制芯片的最佳选择。自成立以来，公司已申请18项发明专利、软件著作权等知识产权，已授权8项。",
    "honor": "",
    "web": "http://www.extradimen.com/"
  },
  {
    "id": 30,
    "field": "新一代信息技术",
    "name": "北京墨云科技有限公司",
    "joinDate": "2017/6/12",
    "project": "虚拟黑客3.0",
    "intro": "墨云科技，提供智能化网络安全验证服务，全球率先推出基于人工智能的虚拟黑客机器人VACKBOT。</br>墨云科技VACKBOT可以根据攻击目标的实时变化，面对无法提前预知的攻防态势演变，利用机器学习，动态生成攻击向量，并将一系列攻击向量组成攻击链，同时能够根据微观形势的发展进行迭代攻击，从而为企业客户展现全链条脆弱性所在，量化评估风险大小，从而更加真实可靠的提供7*24*365持续性网络安全验证服务。这是完全从“黑客的视角”主动展示企业存在的网络安全风险，也是人工智能和网络安全相结合的革命性创新，必将极大推进网络安全行业未来的发展。</br>墨云科技致力于打造新一代智能化持续性网络安全验证平台，并在此基础上，建立全新的网络安全验证服务体系",
    "honor": "",
    "web": "http://www.moyunsec.com/"
  },
  {
    "id": 31,
    "field": "新一代信息技术",
    "name": "北京顶象技术有限公司",
    "joinDate": "2017-07-12",
    "project": "移动互联网安全",
    "intro": "北京顶象技术有限公司是金融业务安全的实践者，致力打造零风险的数字世界，先后获得红杉资本、嘉实投资、晨兴资本和东证资本的多轮投资。北京顶象技术有限公司拥有前沿的人工智能、反欺诈、端安全等技术，研发出了全生命周期的Dinsight实时风控引擎、Xintell智能模型平台等创新产品，为金融、互联网、IoT等行业提供风险防护、信用评估、大数据建模等智能化、可信赖的解决方案，满足交易、支付、信贷、营销等多种应用场景，提升业务的智能化水平。北京顶象技术有限公司由前阿里业务安全团队负责人陈树华先生创立，公司汇聚了数十位来自金融领域、领先咨询公司的顶级专家。其中，60%的研发人员来自阿里巴巴、百度、腾讯、Google等国际一流企业的人工智能、风控与大数据领域。</br>北京顶象技术有限公司总部位于中国北京，在杭州、广州、南京、深圳、上海、成都、西安设有分部。作为业内成长最快的企业，已为中国银行、民生银行、农信银资金清算中心、南京银行、宁波银行等数百家企业提供了产品或服务，助力国家数字经济的健康发展。",
    "honor": "",
    "web": "https://www.dingxiang-inc.com/"
  },
  {
    "id": 31,
    "field": "医药健康",
    "name": "飞救医疗科技（北京）有限公司",
    "joinDate": "2001-06-01",
    "project": "蓝牙应用软件",
    "intro": "扁鹊飞救®是一个集十二导联心电图、血压、血氧、血糖、肌钙蛋白、BNP等生命体征数据的实时采集和远程传输系统、院前急救电子病历系统、救护车与抢救现场实时视频监控系统、远程医学影像诊断系统、数据挖掘与分析系统、救护车GPS定位与跟踪系统、医院全院时钟同步系统、患者就医全程时间轨迹自动跟踪系统、远程急救与质控系统于一体的急救管理平台。</br>扁鹊飞救®作为中国现代化急救保障体系的倡导者和中国胸痛中心建设的先行者，持有95项专利技术，可以支持医疗机构建立胸痛中心、卒中中心、创伤中心、中毒救治中心、高危孕产妇以及新生儿救治中心，同时支持中美胸痛中心认证，并可以拓展建设区域协同急救保障体系。扁鹊飞救®产业联盟还提供按ICU配置生产的特种救护车：胸痛移动工作站、新生儿移动工作站和高危产妇移动工作站，车载CT/MR/DSA。",
    "honor": "",
    "web": "http://www.mhealthservice.com/"
  },
  {
    "id": 32,
    "field": "医药健康",
    "name": "北京依科曼生物技术股份有限公司",
    "joinDate": "2007-10-08",
    "project": "保护地栽培无公害害虫防治体系",
    "intro": "北京依科曼生物技术股份有限公司（简称“依科曼”）由国家特聘专家、英国剑桥大学博士杜进平先生创办。</br> 公司成立于2007年11月，注册资本4324.9722万元，是一家具有自主研发、规模化生产能力和全国性营销服务体系的综合性绿色植保企业。依科曼长期致力于作物病虫害绿色防治技术的开发及专业化植保服务体系的构建，积极推动植物保护产业的科学化、专业化、规模化、绿色化。</br>公司总部位于北京海淀留学人员创业园，在武汉、江陵、无锡、济南、大连、非洲加纳等地设立有生产与营销的子公司。</br>2015年7月，依科曼在中小企业股份转让系统完成挂牌，股票代码：832782。依科曼掌握多项国内外领先的绿色植保技术，已完成诱杀剂、害虫监测、天敌、生物肥料、物理防治等5大类40余种产品的开发。核心技术先后申请国内外专利四十余项，获得专利授权三十余项；得到CCTV-7《科技苑》栏目、《人民日报》（海外版）等多家知名媒体赞誉。其中，果瑞特®瓜果实蝇诱杀剂在湖南、湖北、重庆、四川等柑橘主产区已累计推广四百万亩，帮助农民增收五十亿元，减少使用化学农药达4000吨以上；并已成功进入国际市场。</br>闪讯TELEMO®害虫远程实时监控系统在包括北京、天津、上海、湖北、山东在内的多个省市完成了产品的试验示范，提高了我国病虫害监测工作的精度和虫情的反馈速度，得到了全国农业技术推广中心以及广大植保机构的一致认可和好评，已实现了规模化应用。同时，公司根据我国植保的现状，构建“谷瑞特®专业化植保服务体系”，通过智能的信息平台，科学的防治方案，高效的防治作业来进行一站式服务，解决病虫害防治过程中的一系列问题，并在水稻、小麦、油菜作物的病虫害防治工作中取得了规模成功。这一模式有可能成为未来中国植保产业发展的重点方向。</br>依科曼的发展得到了各界的广泛认可，先后获得了“北京市高新技术企业”、“海淀区重点创新企业”、“中关村高新技术企业”、“北京市专利试点企业”、“中关村国家自主创新示范区标准创新首批试点单位”、中关村高成长企业TOP100”、“ 最具成长潜力的留学人员创业企业”等荣誉。依科曼将始终坚持以诚信的品质、前瞻的眼光、谦和的姿态，以先进的技术、可靠的效果、贴心的服务，与社会各界携手并肩，共创植保绿色美好的明天。",
    "honor": "",
    "web": "http://www.ecomanbiotech.com/"
  },
  {
    "id": 33,
    "field": "医药健康",
    "name": "卡尤迪生物科技（北京）有限公司",
    "joinDate": "2009/12/1",
    "project": "快速升降温高性能基因扩增仪",
    "intro": "卡尤迪生物科技成立于2009年12月，始终致力于研发世界一流的新型基因分子诊断平台，并使其服务于各级医疗机构。</br>公司作为国家高新技术企业、中关村高新技术企业以及院士专家工作站，接连入选“最具成长潜力的留学人员创业企业”、“海帆企业”以及“中国最具投资价值企业50强”等。 </br>作为具有核心技术的生物医药企业，卡尤迪拥有快速核酸现场检测平台，并已申请近三十项国际PCT专利。该平台在分子检测行业享有国际声誉，至今已受到世界卫生组织（WHO）、Nature期刊等机构的权威肯定。 “让每一个人都受益于分子诊断”是卡尤迪人的愿景。我们相信在精准医疗、分级诊疗成为发展方向的今天，我们的愿景也将在不远的未来实现。",
    "honor": "",
    "web": "http://www.coyotebio.com/"
  },
  {
    "id": 34,
    "field": "医药健康",
    "name": "北京冈大医疗科技有限公司",
    "joinDate": "2010-12-01",
    "project": "龋病易感性试验",
    "intro": "北京冈大医疗科技有限公司注册成立于2009年，是以留日高层次人才团队为核心的海外留学回国人员创业企业，是专注于口腔医学领域龋病风险评估技术及相关产品的研发生产销售的高新技术企业。",
    "honor": "",
    "web": "http://www.gdohm.com/"
  },
  {
    "id": 35,
    "field": "医药健康",
    "name": "北京易活生物科技有限公司",
    "joinDate": "2015-09-15",
    "project": "EFIRM液体活检无创基因检测",
    "intro": "易活生物科技有限公司(以下简称易活生物)，成立于2015年5月。公司依托于完全自主知识产权的、世界领先的EFIRM电场诱导的释放和检测技术，立足于分子检测产业链的上游，专注于精准检测技术开发，为IVD企业、新药研发企业、科研机构、农林畜牧相关行业等定制检测试剂盒，以及提供设备与试剂耗材等整体解决方案。目前，公司已建成共计3000m2的医疗仪器和试剂盒研发中心，以及符合国家GMP标准的现代化厂房，建立了广州、北京、洛杉矶3个国际化研发中心。易活生物以技术创新领航分子检测行业；通过EFIRM技术产业化推动中国基因检测事业的发展、让更多的人受益于先进的基因检测技术，是易活生物当前以及未来最重要的使命。",
    "honor": "",
    "web": "http://www.yihuobio.com/"
  },
  {
    "id": 36,
    "field": "医药健康",
    "name": "北京佰为深科技发展有限公司",
    "joinDate": "2018/3/2",
    "project": "光纤FFR检测系统",
    "intro": " 北京佰为深科技发展有限公司是一家引领尖端科技的前沿企业。</br>公司于2016年12月成立于北京中关村国际创业园。佰为深科技具有一支一流的人才团队，公司创始团队来自清华，北大、中科院，天大、厦大等著名高校以及中航工业，英飞朗等国内外一流企业，拥有15年以上从事光纤传感技术研究和产品开发的经验，所开发的光纤压力传感器已在军工应用领域通过了系统验证测试。</br>佰为深科技致力于发展中国光纤传感技术，为用户提供更可靠、更高效、更智能、更高性价比的解决方案！我们全情投入，我们踏实稳健，我们追求卓越！",
    "honor": "",
    "web": "http://www.bws-tech.com/"
  },
  {
    "id": 37,
    "field": "医药健康",
    "name": "北京百丰天下生物科技有限公司",
    "joinDate": "2016-08-15",
    "project": "研发、生产生物霉菌",
    "intro": "北京百丰天下生物科技有限公司（简称百丰生物）是一家受国家“海智计划”邀请并在中关村管委会支持下成立的国家级高新技术企业，总部位于海淀留学人员创业园。</br>先后获得中关村高新技术企业、国家高新技术企业、国家AAA级信用企业认证、ISO9001质量管理体系认证，ISO14001环境管理体系认证。</br>百丰致力于创新融合新农人+新农技+新农资+新农机+好农品“五农一体”的新型闭环农业生态系统，励志成为用技术改变中国农业的新一代技术创新示范企业，助力中国农业从化学农法转型升级为自然农法的伟大变革。秉承“为耕者谋利，为食者造福”的使命召唤，以国际知名农学家徐会连博士领衔的百丰团队，前瞻性的认识到未来的中国农业需要以环境友好可持续发展为前提，以土壤修复调理为核心治本之策，以品质保障为根本目的。推出以自然农法为指导原则的新型农业生产模式以及一站式集成方案，并自主创新研发出基于复合益生菌发酵的化肥农药替代品。以独特的自主创新模式，将返璞归真、师从自然贯穿于重现食物美好的全部生产过程中。百丰团队出于中国农业未来发展模式的战略考量，着力打造了三大业务板块：自然农法—国际尖端品质农业技术体系；微妙军团--新一代发酵型螯合态复合营养液；净土生鲜--安全优质农产品选购平台。全面响应农业供给侧改革与生态文明建设的时代要求，以和谐生态、情系三农的人文情怀、实现共创美丽中国的宏伟目标。",
    "honor": "",
    "web": "http://www.befe100.com/"
  },
  {
    "id": 38,
    "field": "医药健康",
    "name": "北京达影科技有限公司",
    "joinDate": "2017-05-31",
    "project": "数字体层合成技术筛查乳腺癌",
    "intro": "北京达影科技有限公司是一家初创科技企业，成立于2017年6月。创始人美籍华人吴涛博士是北京大学物理学学士；美国Brandeis大学物理学博士；哈佛医学院麻州总医院博士后。</br>20年来一直从事专注于DBT乳腺癌筛查技术开发和推广。致力于开发高端医学影像新技术，为癌症的影像学筛查，特别是基层人群的筛查提供产品和服务。通过乳腺体层合成（DBT）为代表的新技术国产化开发和针对中国人群优化，使广大基层医疗机构和群众可以享有临床验证有效、高性价比的高端新技术；通过提高癌症筛查的敏感度和特异性，降低阅片难度，有效解决基层医院有经验的医生不足问题；通过针对中国人群特点进行优化，使中国乳腺癌筛查临床效果达到世界最先进水平。公司近期目标是获得中国食药局第三类医疗器械注册证；建立覆盖全国的市场销售渠道和服务体系和临床教育培训合作中心，实现销售装机，为进一步推广打好坚实的基础。</br>长远目标是提供乳腺癌、肺癌等重大疾病筛查产品，并进一步拓展基于云平台的远程筛查诊断服务和基于影像的医疗健康大数据服务。",
    "honor": "",
    "web": ""
  },
  {
    "id": 39,
    "field": "智能装备",
    "name": "北京东方锐择科技有限公司",
    "joinDate": "2010-07-05",
    "project": "光纤激光器及器件",
    "intro": "北京东方锐择科技有限公司成立于 2010年 7月，是一家集光学技术研究、光学产品开发和制造于一体的高新技术公司。公司的创业团队由多名海外留学归国博士组成，他们拥有多年相关产业生产管理、技术研发、产品推广、资本运作及产权保护的经验。</br>公司的技术优势和产品研发集中在三个方面——物联网光纤传感器、光通讯器件以及各类光纤激光器，面向的应用领域涵盖了高压电气、信息通信、工业加工、生命科学、激光医疗、石油石化、国防装备、智能建筑、大型水利及交通工程等诸多与国民经济和人民生活息息相关的领域。公司在这三个方面都有自主研发的、居世界领先地位的核心科技。</br>我公司注重技术的领先，也注重工艺的可靠稳定，在北京设立 600平米研发中心用于新技术新产品开发，在山东济南设立 1500平米中试生产中心用于新产品产业化和工艺改进，并正在济南国际信息与通信产业园投资建设 38亩生产基地用于标准化规模化生产。公司崇尚“市场是检验技术的唯一标准”，一方面主动的储备新技术，一方面紧握市场脉搏，以市场标准来要求自身的技术研发、产品创新、生产管理、质量控制和企业管理等各方面能力。光学产业，包括光通讯、光传感、激光技术，将在未来社会各行业中占有至关重要位置，公司正抓住机遇、做好自己，稳步成长为一个世界知名的大型光纤产业集团公司。",
    "honor": "",
    "web": "http://www.orayzer.com/"
  },
  {
    "id": 40,
    "field": "智能装备",
    "name": "北京德中天地科技有限责任公司",
    "joinDate": "2011-07-04",
    "project": "低空遥感航测系统",
    "intro": "  北京德中天地科技有限责任公司坐落于中关村科技园区，由一批专业的高学历技术人才组成，是一家集航测、遥感、无人飞行器于一体的高新技术科技企业。公司拥有位居世界领先地位的研发核心技术，先进的航空摄影测量后处理软件、专业高效的遥感影像处理系统以及自主研发的德中天地蜘蛛雀八旋翼遥控无人直升机硬件系统设备。</br>致力于低空无人机、航测遥感传感器以及影像后处理软件的研究与开发，并拥有实时超声宽视野成像方法的发明专利。北京德中天地科技有限责任公司主要提供的具体产品及服务包括：公司自主研发的无人直升机系统和影像异常自动提取软件；德国GIP公司专业的空三Bingo-ATM、平差Bingo-Bingo及正射影像Bingo-Topol软件；美国DaTem公司的三维立体采集软件Summit Evolution；瑞士ReSe公司遥感卫星影像专业处理及应用软件产品ATCOR、MODO、PARGE。 </br>公司的技术产品具有广阔的服务市场，主要为地震应急、国土测绘、数字城市、规划设计、铁道交通、地矿电力、环保、石油石化以及科研院所等各行业机构提供卓越的综合解决方案。",
    "honor": "",
    "web": "http://www.bj-esky.com/"
  },
  {
    "id": 41,
    "field": "智能装备",
    "name": "北京零偏科技有限责任公司",
    "joinDate": "2014-08-18",
    "project": "智慧管道技术",
    "intro": "北京零偏科技有限责任公司是国家高新技术企业、中关村高新技术企业。</br>主要从事惯性定位、多数据融合和精密测量等技术的研发与应用。是最早从事地下管线惯性定位技术研究的企业。拥有国家专利和软件版权等多项自主知识产权，其产品地下管线惯性定位仪处于国际领先水平。此外，发动机测控、管道机器人和无人机等相关技术也取得了突破。",
    "honor": "",
    "web": "http://www.lingpiankeji.com/"
  },
  {
    "id": 42,
    "field": "智能装备",
    "name": "北京拓博尔机器人科技有限公司",
    "joinDate": "2010/4/26",
    "project": "轨道铣磨车作业系统 R&M铣磨维护技术",
    "intro": "北京拓博尔机器人科技有限公司（以下简称拓博尔）创立于2004年10月，注册资金1200万元，注册商标TOBOR，是专业研发、生产、销售机器人和智能设备产品，并提供工业自动化技术方案的高科技企业。拓博尔质量管理体系通过ISO9001认证，是国家高新技术企业、中关村高新技术企业，北京航空航天大学产学研联合攻关重点企业。</br>公司登记机器人技术标准（企标）1项，取得专利2项、专利独占授权1项，申报中专利1项。高新技术成果转化项目3项，多次获得科技部、中关村、北京市科学技术奖、创新产品奖。拓博尔公司拥有一支以博士、硕士为主的高水平研发团队，凭借多年积累的智能控制技术，成功研制出多轴运动控制卡，进而推动机器人控制系统的开发，具备机器人整机供货能力，已形成包括工业机器人、特殊机器人及运动控制卡等系列产品。</br>在满足通用机器人产品需求的基础上，能够根据客户的应用需求，为客户定制开发专用机器人产品，应用领域涵盖工业、教育、医疗、电子、核能、航空航天、铁路交通等众多行业。",
    "honor": "",
    "web": "http://www.tobor.cn/"
  },
  {
    "id": 43,
    "field": "智能装备",
    "name": "北京创想智控科技有限公司",
    "joinDate": "2015-10-27",
    "project": "智能焊缝跟踪系统",
    "intro": "北京创想智控科技有限公司是一家专注于机器视觉焊接自动化的研发及生产的高新技术企业。多年来，创想智控凭借公司强大的核心技术致力于为用户提供世界领先的机器视觉和智能控制的解决方案；深度服务于机械加工、智能监控、道路测控以及军事等行业的焊接制造领域。</br>未来，创想智控将不断致力于技术研发与创新，立足工业智能制造，助力行业品质提升！企业愿景:世界一流的视觉传感系统、人工智能技术的提供商;企业理念:创新--永无止境的创新精神;梦想--拥抱梦想、无限可能;智能--让世界更智能;严控--严苛的自我管控;核心价值观:致力技术创新、推进工业智能制造！",
    "honor": "",
    "web": "www.crnwt.com"
  },
  {
    "id": 44,
    "field": "智能装备",
    "name": "北京王府科技有限公司",
    "joinDate": "2016/7/22",
    "project": "智能家居",
    "intro": "北京王府科技有限公司成立于北京市留学人员海淀创业园，由多名各具跨行业背景的资深技术、产品、市场、销售及金融专家创立，核心研发团队来自于国内外著名大学和多年大型跨国公司产品研发技术及经验，并具备广泛的技术视野和技术深度。对现有技术和未来新型技术追踪和把握具有非常优秀洞察力，面对未来国内外智能住宅及智能办公环境的潜在的巨大的市场需求，核心团队攻关研发了崭新一代移动式架构的物联网室内环境控制系统及平台，目前已申请12项技术专利以及5项外观专利。</br>公司核心团队深度掌控传统楼宇设备及控制方法及经验，结合云服务及移动终端技术，同时对安卓及苹果开发平台深度掌控，娴熟的电子技术硬件、软件以及网路设计能力，对各类传感器及物联网通信协议及互联技术，嵌入式开发，楼宇自动化设计与布线，空气净化，新风系统，暖通工程，安防设备及控制，照明智能控制，系统及控制优化等等具备全面的技术掌握及行业领先优势。</br>公司产品目前分为住宅和办公二类，全部基于移动物联网架构和产品方案，国内外分别都具备巨大的市场潜力和前景。",
    "honor": "",
    "web": "http://www.wangfurobots.com/"
  },
  {
    "id": 45,
    "field": "智能装备",
    "name": "博立信（北京）科技有限公司",
    "joinDate": "2016-08-01",
    "project": "从事传感器系统的研发和销售",
    "intro": "博立信科技公司（Polysense Technologies）于2016年创立于北京，目前在硅谷、上海、洛阳、广州设有分支机构。</br>公司创始团队来源于全球通讯和IT业界知名企业和研究机构，包括思科、博通、英特尔、日立、中科院等。团队核心成员拥有丰富的全球企业运营、技术和产品开发、全球市场开拓、工程项目管理等跨国企业成功所必须的经验和能力。</br>公司自创立以来，秉承”感知并连接世界”的企业经营理念，致力于为市场提供技术有优势、价格有竞争力的物联网通用技术、服务、产品和端到端解决方案及物联网云服务平台。我们的目标是将公司打造成为中国、世界物联网领域的一个有竞争力的公司，一个市场的主要参与者。Polysense的战略目标是依托”通用传感与通信”的端到端体系架构，通过跨越物联网碎片化应用场景的通用物联网基础设施和PaaS云服务运营平台，整合物联网产业链中成熟且种类丰富的底层传感器和各类行业应用，打通”端管云用服”的物联网产业链条，为客户提供一站式与实体经济深度融合的泛在综合智能基础设施和物联网运营服务。</br>我们现有产品和服务面向企业、政府和运营商市场，并在全球范围内取得了主流市场和客户的认可，在中国、美国、APAC、EMEA市场取得了卓有有效的品牌认知。",
    "honor": "",
    "web": "http://www.polysense.net/"
  },
  {
    "id": 46,
    "field": "智能装备",
    "name": "北京钢铁侠科技有限公司",
    "joinDate": "2017-05-23",
    "project": "仿人机器人整体设计和开发",
    "intro": "北京钢铁侠科技有限公司是国内第一家专门从事双足大仿人机器人研发及推广的科技公司，是国家高新技术企业，北京市海淀区文化创意协会副会长单位，获工信部中国电子信息产业研究院授予的人工智能领军企业奖。李德毅院士在钢铁侠科技设立院士专家工作站。世界机器人大会上受国务院刘延东副总理和马凯副总理相继接见。</br>公司重点研发大型双足仿人机器人及机器人“运动脑”，自主研发机器人核心零部件，实现ART机器人直立行走、上下台阶等动作，未来可用于智能服务、体育竞技、养老、救援、娱乐陪伴和航空航天等领域。基于钢铁侠机器人的教育平台还可为高校提供机器人专业共建基础环境，促进产学研用深层协同发展。",
    "honor": "",
    "web": "http://www.artrobot.com/"
  },
  {
    "id": 47,
    "field": "智能装备",
    "name": "北京芯合科技有限公司",
    "joinDate": "2018-01-01",
    "project": "HPI高精度工业机器人",
    "intro": "北京芯合科技有限公司于2015年7月成立，是一家集机器人智能控制、机器视觉、机器学习为一体，拥有自主研发的机器人核心数学智能模型开发平台的高新技术企业。</br>公司研发团队均为中国科学院、北京大学、北京航空航天大学、山东大学等机器人智能控制技术研究领域精英，其中包括国家“千人计划”专家、国家“万人计划”领军人才、国家杰出青年基金获得者，国家有突出贡献中青年专家、中科院“百人计划”等杰出的专业人才。公司产品为高精度智能工业机器人本体、自主研发的智能控制器和伺服系统，以及机器人的深度自感知、执行优化自决策、精准控制自执行、多机器人协作与产线工艺融合等应用解决方案。</br>产品具备独有的误差补偿智能反馈控制数学模型的技术优势，在实际使用中稳定性高，重复定位精度高达0.01MM，使得应用范围更广。依托于芯合多年累积的20多项发明专利、软著，芯合科技主要行业切入点在于：异面智能喷涂、复杂轨迹智能焊接、控制系统自主编程等核心技术和3D视觉智能反馈。芯合以自主核心技术结合实际应用优势，解决智能制造落地应用的最后1公里问题。以高效节能、模块化、智慧化的方式解决了当前机器人核心技术空心化、关键零部件进口化等问题，真正达到降本增效、产业升级、新旧动能转换的目标。",
    "honor": "",
    "web": "http://www.xinhebot.com/"
  }
]

